/* (No Commment) */
"CFBundleDisplayName" = "Monolingual";

/* (No Commment) */
"CFBundleGetInfoString" = "Monolingual Versiunea 2.0.1, Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein";

/* (No Commment) */
"NSHumanReadableCopyright" = "Copyleft 2001, 2002 J. Schrier, 2004-2021 Ingmar Stein.\nPublicat sub LICENȚA PUBLICĂ GENERALĂ GNU.";

